/* Localized versions of Info.plist keys */

CFBundleName = "Konfiguration av fack";
CFBundleGetInfoString = "Insticksprogrammet Fackkonfiguration, © Copyright 2005-2017 HP Development Company, L.P.";
